[
    {
        "id": "1",
        "title": "Маркер 1",
        "desc": "Описание 1",
        "coords": [
            53.621036,
            87.354284
        ],
        "img": "/src/assets/1008x627.jpg"
    },
    {
        "id": "2",
        "title": "Маркер 2",
        "desc": "Описание 2",
        "coords": [
            53.636037, 
            87.120170
        ],
        "img": "/src/assets/1008x6271111.jpg"
    },
    {
        "id": "3",
        "title": "Маркер 3",
        "desc": "Описание 3",
        "coords": [
            53.501183,
            87.270975
        ],
        "img": "/src/assets/1008x62722.jpg"
    }
]